exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📌STATUS BOT ATIVO: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!hentai*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <daerah>
║│➸ _*!cooltext*_ <teks>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <85722553839>
║│➸ _*!spamsms*_ <85722553839>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════

╠════════════════════
║ ꧁SKYHIRO꧂
╚════════════════════`
}
